Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ymparistoministerio_ja_saamelaiskarajat_kavivat_neuvotteluja_ilmastolaista.html.tmx
Source language: fin
Languages: sme

source: Ympäristöministeriö ja Saamelaiskäräjät kävivät neuvotteluja ilmastolaista
sme: Birasministeriija ja Sámediggi ráđđádalle dálkkádatlágas

source: Ympäristöministeriön ja Saamelaiskäräjien edustajat kävivät neuvotteluja saamelaiskäräjälain 9. §:n mukaisesti ilmastolaista tiistaina 27. lokakuuta.
sme: Birasministeriija ja Sámedikki ovddasteaddjit dolle sámediggelága 9. § mieldásaš ráđđádallamiid dálkkádatlágas maŋŋebárgga 27. golggotmánu.

source: Hallituksen esityksen uudistetuksi ilmastolaiksi on määrä valmistua keväällä 2021.
sme: Ráđđehusa evttohus ođasmahttojuvvon dálkkádatláhkan lea áigumuš gearggahit giđa 2021.

source: Neuvottelussa Saamelaiskäräjien edustajat toivat esiin näkökantojaan siitä, miten saamelaisten oikeudet pitäisi huomioida ilmastolaissa.
sme: Ráđđádallamiin Sámedikki ovddasteaddjit bukte ovdii oainnuideaset das, mo sápmelaččaid vuoigatvuođaid galggašii váldit vuhtii dálkkádatlágas.

source: ”Ilmastonmuutos uhkaa erityisesti saamelaiskulttuuria ja sen perinteisiä luontoon perustuvia elinkeinoja.
sme: “Dálkkádatnuppástus áitá erenoamážit sámekultuvrra ja dan árbevirolaš lundui vuođđuduvvi ealáhusaid.

source: Haluamme vahvistaa ilmastonlain uudistuksessa saamelaisten oikeuksia alkuperäiskansana ja osallistumismahdollisuuksia ilmastopolitiikkaan”, sanoo neuvotteluihin osallistunut ympäristö- ja ilmastoministeri Krista Mikkonen .
sme: Mii háliidit nannet dálkkádatlága ođasmahttimis sápmelaččaid vuoigatvuođaid eamiálbmogin ja oassálastinvejolašvuođaid dálkkádatpolitihkkii”, lohká ráđđádallamiidda oassálastán biras- ja dálkkádatministtar Krista Mikkonen .

source: Neuvottelussa nousivat esiin ilmastonmuutokseen sopeutumisen tärkeys ja sopeutumisen tukeminen sekä tarve luoda tietopohjaa, asiantuntija-arviointia sekä seurantaa ilmastonmuutoksen vaikutuksista saamelaisten näkökulmasta.
sme: Ráđđádallamiin badjánedje ovdii dálkkádatnuppástussii vuogáiduvvama dehálašvuohta ja vuogáiduvvama doarjun sihke dárbu ráhkadit diehtovuođu, áššedovdiárvvoštallama sihke čuovvuma dálkkádatnuppástusa váikkuhusain sápmelaččaid perspektiivvas.

source: ”Haluan kiittää ministeriä siitä, että ministeri on itse neuvottelemassa saamelaiskäräjien kanssa.
sme: “Háliidan giitit ministara das, ahte ministtar lea ieš ráđđádallamin sámedikkiin.

source: Se on harvinaista.
sme: Dat lea hárvenaš.

source: Saamelaisen ilmastopolitiikan kehittämiseksi näen erittäin tärkeänä, että ilmastolakiin sisältyy saamelainen ilmastopaneeli sekä ilmastonmuutokseen sopeutumisen ohjelma.
sme: Sápmelaš dálkkádatpolitihka ovddideapmái oainnán erenoamáš dehálažžan, ahte dálkkádatláhkii siskkálduvvá sápmelaš dálkkádatpanela sihke dálkkádatnuppástussii vuogáiduvvama prográmma.

source: Saamelaisten oikeuksien huomioiminen laajemmin ilmastolaissa on tervetullutta ja hyvin tarpeellista”, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso .
sme: Sápmelaččaid vuoigatvuođaid vuhtiiváldin viidábut dálkkádatlágas lea bures boahtin ja oalle dárbbašlaš”, lohká sámedikki ságadoalli Tuomas Aslak Juuso .

source: Kansalaisten näkemyksiä ilmastolaista kerätään verkkokyselyillä
sme: Riikkavuložiid oainnuid dálkkádatlága birra čogget neahttagažademiin

source: Ilmastolain uudistuksesta on parhaillaan käynnissä kaikille avoin verkkokuuleminen.
sme: Dálkkádatlága ođasmahttimis lea aiddo dál jođus buohkaide rabas neahttagullan.

source: Kyselyitä on kaksi, ja toisessa kyselyssä kerätään tietoa erityisesti siitä, miten saamelaisten oikeudet tulisi kirjata ilmastolakiin.
sme: Gažadeamit leat guokte, ja nuppiin gažademiin čoaggit dieđuid erenoamážit das, mo sápmelaččaid vuoigatvuođaid galggašii girjet dálkkádatláhkii.

source: Kyselyihin on mahdollisuus vastata saamen kielillä.
sme: Gažademiide lea vejolaš vástidit sámegielaide.

source: Kyselyihin voi vastata Otakantaa-sivustolla .
sme: Gažademiide sáhttá vástidit Otakantaa-siidduin .

source: Kyselyt ovat auki 12.11.2020 asti.
sme: Gažadeamit leat rabas 12.11.2020 rádjái.

source: Vastauksista koostetaan yhteenveto, joka toimitetaan lakia valmistelevalle työryhmälle ja julkaistaan ympäristöministeriön verkkosivustolla.
sme: Vástádusain čoaggit čoahkkáigeasu, mii doaimmahuvvo lága válmmaštalli bargojovkui já almmustahttojuvvo birasministeriija neahttasiidduin.

source: Lisätietoja:
sme: Lassedieđut:

source: Ympäristö- ja ilmastoministerin erityisavustaja Riikka Yliluoma, p. 0295 250 091, riikka.yliluoma@ym.fi
sme: Biras- ja dálkkádatministara spesiálaveahkki Riikka Yliluoma, tel. 0295 250 091, riikka.yliluoma@ym.fi

source: Ilmastolakia uudistavan työryhmän puheenjohtaja, ylijohtaja Leena Ylä-Mononen, ympäristöministeriö, p. 0295 250 023, leena.yla-mononen@ym.fi
sme: Dálkkádatlága ođasmahtti bargojoavkku ságadoalli, bajit jođiheaddji Leena Ylä-Mononen, birasministeriija, tel. 0295 250 023, leena.yla-mononen@ym.fi

source: Ympäristösihteeri Tiina Lovisa Solbär, Saamelaiskäräjät, p. 010 839 3184, tiinalovisa.solbaer@samediggi.fi
sme: Birasčálli Tiina Lovisa Solbär, Sámediggi, tel. 010 839 3184, tiinalovisa.solbaer@samediggi.fi

source: Puheenjohtaja Tuomas Aslak Juuso, Saamelaiskäräjät, p. 010 839 3101, tuomas.juuso@samediggi.fi
sme: Ságadoalli Tuomas Aslak Juuso, Sámediggi, tel. 010 839 3101, tuomas.juuso@samediggi.fi

source: Lue lisää ilmastolaista ja sen uudistamisesta ympäristöministeriön verkkosivustolta
sme: Loga lasi dálkkádatlága ja dan ođasmahttima birra birasministeriija neahttasiidduin.
